Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Another special aspect of the Antarctic is that governments have not provided a dedicated emergency service with the resources to conduct search and rescue operations, whether on land or at sea.
nn: Antarktis er òg spesielt på den måten at styresmaktene ikkje har etablert noka eiga redningsteneste med ressursar til å utføre søk- og redningsoperasjonar, verken på land eller til sjøs.

source: Leaving aside compensation for increased employers' national insurance contributions, grants to rural and regional policy are NOK 718 million higher in 2012 than they were in 2005.
nn: Held vi kompensasjon for auka arbeidsgjevaravgift utanom, er løyvinga til distrikts- og regionalpolitikken 718 millionar kroner høgare i 2012 enn kva ho var i 2005.

source: The figure shows that the lending margin for private businesses has remained relatively stable in recent years.
nn: Figuren viser at utlånsmarginen for private føretak har vore relativt stabil dei seinare åra.

source: The BU Program, i.e. regulatory work and the distribution of funding also belongs under this section, as does the responsibility for quality in agriculture: the KSL Matmerk foundation, the Protected Names brand program, the Hanen tourism guide, the 'Into The Farmyard' educational program, and development of green tourism.
nn: BU-ordninga som omfattar forskriftsarbeid og fordeling av midlar ligg òg under denne seksjonen, saman med ansvaret for kvalitetssystem i landbruket (KSL) - Stiftelsen KSL Matmerk, merkjeordninga Beskyttede namn, HANEN, Inn på tunet og utviklingsprogram for grønt reiseliv.

source: The planning system obliges local and county governments to manage their development in collaboration with regional and local stakeholders.
nn: Gjennom planlegginga skal kommunane og fylkeskommunane, saman med andre regionale og lokale aktørar, peike ut ei retning for samfunnsutviklinga.

source: This sub-section contains a review of different risk factors particular to the insurance and pension industries, and of solvency and profit developments among institutions in this part of the financial market.
nn: Dette underkapitlet inneheld ei gjennomgåing av ulike risikofaktorar som er særeigne for forsikrings- og pensjonsverksemda, og av soliditets- og resultatutviklinga i institusjonane i denne delen av finansmarknaden.

source: This is discussed in greater detail below, in chapter 5.2.1.
nn: Dette er næmare omtala i kapittel 5.2.1 nedanfor.

source: At the conference, which was attended by 1200 delegates from 97 counties, Norway’s Cultural Rucksack programme was also presented.
nn: På konferansen, der over 1200 representantar frå 97 land deltok, vart også Den kulturelle skulesekken presentert.

source: Any capital requirements imposed on individual institutions by supervisory bodies through the pillar II process will apply in addition to these requirements.
nn: Eventuelle kapitalkrav som tilsynsorgana gjev påbod om til kvar av institusjonane gjennom den såkalla pilar II-prosessen, kjem i tillegg til desse krava.

source: The ice in West Antarctica alone contains sufficient water to raise the sea level by 4–5 metres.
nn: Berre isen i det vestlege Antarktis inneheld vassmengder nok til å auke havnivået med 4–5 meter.

source: Fortum Oslo Varme has also received a large amount of visitors to its facility.
nn: Fortum Oslo Varme har også teke imot svært mange besøk på anlegget sitt.

source: If an enterprise is to develop new, local systems, it is important to choose an architecture that can benefit from the typical advantages of cloud computing and that is suitable for migrating to the cloud if desired at a later date.
nn: Dersom ei verksemd skal utvikle nye, lokale system, er det viktig at verksemda vel ein arkitektur som kan dra nytte av dei karakteristiske fordelane med skytenester, og som eignar seg for overgang til skya, om verksemda skulle ønske å gjere dette på eit seinare tidspunkt.

source: With regard to air evacuations and search and rescue (SAR) operations, various national programmes have entered into joint agreements, some of them are bilateral and some multilateral.
nn: Når det gjeld flyevakuering eller SAR-situasjonar, er det gjort nokre avtaler mellom nasjonale program, både bilaterale avtaler og avtaler mellom fleire land.

source: Of particular relevance for Norway are the 2013 UN Integrated Strategy for the Sahel, which is currently being revised, and the EU and AU strategies.
nn: Av særleg relevans for Noreg er FN-strategien for Sahel frå 2013, som no er under revisjon, og strategiane til EU og AU.

source: Developments in households’ debts are strongly influenced by developments in the housing market, since a large portion of the debt is taken on to fund housing investments.
nn: Gjeldsutviklinga i hushalda rettar seg mykje etter utviklinga på bustadmarknaden ettersom ein stor del av låneopptaka til hushalda finansierer investering i bustad.

source: The new rules may be introduced gradually in the member states, taking full effect on 1 January 2019.
nn: Dei nye reglane skal innførast gradvis i medlemslanda med full verknad frå 1. januar 2019.

source: Construction costs reach the maximum budget
nn: Byggekostnadene når maksimalbudsjett

source: red to in paragraph 1 request expert consultati-
nn: Ein fore- bøter eller fengsel inntil 1 år,

source: When planning for cultural diversity under the programme, the various cultural groups in the region or municipality represent an important resource.
nn: Det kulturelle mangfaldet i ein region eller kommune bør nyttast til å tryggje at Den kulturelle skulesekken representerer eit mangfald av kunst- og kulturuttrykk.

source: The HLA requirement imposed on a bank should be commensurate with the degree of systemic importance, as identified under Principle 5.
nn: Tilleggskravet til kapital som vert pålagt ein bank, bør svara til kor systemviktig banken er, jf. prinsipp 5.

source: Although household income growth held up, household consumption growth was clearly weaker in 2013 than in 2012.
nn: Sjølv om veksten i inntekta til hushalda heldt seg oppe, var veksten i forbruket til hushalda klårt svakare i 2013 enn i 2012.

source: There has also been a positive development within fibre infrastructure in the commercial market in recent years.
nn: Det har òg vore ei positiv utvikling innanfor fiberinfrastruktur i den kommersielle marknaden dei siste åra.

source: Many enterprises have critical systems that do not tolerate any downtime whatsoever.
nn: Mange verksemder har kritiske system der ein ikkje toler noko nedetid i det heile.

source: Norway’s cooperative role under the Antarctic Treaty system.
nn: Norge si rolle i samarbeidet under Antarktistraktatsystemet.

source: Example calculations are for Stock unless otherwise indicated.
nn: levedyktig bransjestruktur for film og fjernsynsproduksjon.

source: Norway has promised funding to organise archival materials from the whaling company so as to facilitate historical research, and in collaboration with the UK Antarctic Heritage Trust Norway now provides information to visitors describing and explaining the historical remains of the whaling era.
nn: Norge har løyvt midlar til tilrettelegging av arkivmateriale frå kvalfangstselskapet for historisk forsking, og i samarbeid med UK Antarctic Heritage Trust vert det elles satsa på informasjonstiltak overfor dei tilreisande for å skildre og forklare restane frå kvalfangstperioden.

source: The county programme also included activities in the fields of the visual arts, cultural heritage, film, literature and crossover art.
nn: I tillegg fekk kommunane tilbod frå fylket innan visuell kunst, kulturarv, film, litteratur og sjangeroverskridande uttrykk.

source: stabilise prices in a range of USD 22-28 per barrel.
nn: eit mål om å stabilisera prisen i eit intervall på 22-28

source: The Ministry of Finance will submit new estimates in the revised National Budget in May.
nn: Finansdepartementet vil leggje fram nye anslag i revidert nasjonalbudsjett i mai.

source: According to the European Commission’s estimates, the fund will amount to around EUR 10 billion in the period 2021–2030 if the price of carbon allowances is EUR 20 per tonne of CO
nn: Anslag frå Europakommisjonen seier at fondet vil vere på om lag 10 milliardar euro over perioden 2021–2030 dersom kvoteprisen er 20 euro per tonn CO

source: Sections of the Gjøvik line and the Nordlands line will be the first in line to take ERTMS in use, in 2022.
nn: Delstrekningar på Gjøvikbanen og Nordlandsbanen er dei fyrste i rekkja som skal ta i bruk ERTMS – i 2022.

source: Important tasks include developing modern and effective soil conservation, to draft policies, strategies and means for economic development in forests, graze lands, bioenergy etc. and property legislation in agriculture.
nn: Viktige oppgåver er å utvikle eit moderne og sterkt jordvern, utforme politikk, strategiar og verkemiddel for næringsutvikling innanfor verdikjedene skog, utmark, bioenergi o.a., og eigedomslovgivinga i landbruket.

source: Gassnova’s evaluation concludes that the projects of both Fortum Oslo Varme and Norcem have good technical solutions and that they are sufficiently mature for implementation.
nn: Gassnovas evaluering konkluderer med at prosjekta til både Fortum Oslo Varme og Norcem har gode tekniske løysingar, og at prosjekta er modne nok til å bli realisert.

source: Norway’s participation in the EU ETS is an important aspect of Norwegian climate policy and the strategy for meeting our 2030 obligations.
nn: Noreg si deltaking i det europeiske klimakvotesystemet er ein viktig del av norsk klimapolitikk og strategien for å oppfylle 2030-forpliktinga.

source: We promote well-functioning and efficient market places, as well as good standards and appropriate conduct from issuers, managers and investors, in line with the responsible investment provision in the mandate for the GPFN.
nn: Som eit element i arbeidet med kommunereforma, har regjeringa sett behov for meir forskingsbasert kunnskap for å vurdere om det er teneleg for samfunns- og næringsutvikling nasjonalt og regionalt at kommunane får ei større rolle her.

source: In preparing such basis for decision making, Norges Bank shall exchange relevant information and assessments with Finanstilsynet.
nn: I arbeidet med beslutningsgrunnlaget skal Noregs Bank utveksle relevant informasjon og vurderingar med Finanstilsynet.

source: Climate Cure 2030 forms an important part of the basis for this plan.
nn: Klimakur 2030 er ein viktig del av underlaget for denne planen.

source: Several factors may make other development or operating solutions better suited to meeting the needs of an enterprise, such as special requirements for national security, or if cloud services would not prove cost-effective given the enterprise’s current systems and infrastructure.
nn: Det kan vere mange forhold hos ei verksemd som tilseier at andre løysingar for utvikling og drift er betre eigna for å møte dei behova verksemda har, for eksempel særskilde krav til nasjonal tryggleik, eller eksisterande system og infrastruktur i verksemda som gjer at bruk av skytenester ikkje vil vere kostnadseffektivt.

source: of the requested information;
nn: Dei understrekar at anbod i alle fall har negati­

source: In Norway, the state contributed capital to achieve industrial development that was desirable for political reasons.
nn: Det som ligg til grunn i båe lovverka er eit ynskje om eigar- og bruksforhold som er gagnlege for samfunnet og landbruksnæringa.

source: The establishment of new data centres, combined with other electrification in society, will increase the pressure on the power supply.
nn: Etablering av nye datasenter, saman med anna elektrifisering av samfunnet, vil føre til eit auka press på kraftforsyninga.

source: The three organisations also cooperate with the Norwegian Directorate for Children, Youth and Family Affairs (Bufdir), on behalf of the Ministry, to mark the International Day of Persons with Disabilities each year on 3 December.
nn: Dei tre organisasjonane samarbeider også med Bufdir om, på vegne av departementet, å markere den internasjonale FN-dagen for menneske med funksjonsnedsettingar kvart år den 3.

source: The Public Archives Act and pertinent regulations do not regulate the use of cloud services for private individuals, organisations or enterprises.
nn: Arkivlova med tilhøyrande forskrifter regulerer ikkje bruken av skytenester for private personar, organisasjonar og private verksemder.

source: Textbox 2.4 How does Longship contribute to innovation?
nn: Boks 2.4 Kva nyvinningar kjem Langskip med?

source: With their different academic backgrounds and skills,all teachers in a staff will complement each other.
nn: Med ulike kunnskapar og ulik dugleikskal lærarane kunne utfylle og supplere kvarandre i eit kollegium.

source: work as a leader in the Civil Service?
nn: overordna verdiane og omsyna som kjenneteiknar

source: Since the economic impact analysis in 2020, we have seen further growth in the Norwegian data centre industry.
nn: Etter ringverknadsanalysen blei lagt fram i 2020 har vi sett ytterlegare vekst i den norske datasenternæringa.

source: The Ministry also wrote that systemically important banks gradually will become subject to additional buffer requirements in 2015 and 2016.
nn: Departementet skriv vidare at systemviktige bankar litt etter litt i 2015 og 2016 vil få krav om buffer for systemviktige institusjonar.

source: The estimated funding cost for corporate loans has not declined to the same extent as the money market rate since 2012.
nn: Den estimerte finansieringskostnaden for føretakslån er ikkje redusert i like stor grad som pengemarknadsrenta sidan 2012.

source: The facility will have a quay with loading arms for unloading ships, 12 storage tanks for temporary storage of CO
nn: Anlegget vil ha ein kai med lastearmar og utstyr for lossing frå skip, 12 lagertankar for mellomlagring av CO

source: The conditions governing such an agreement must also be assessed in light of the final wording of the CRR/CRD IV framework.
nn: Vilkåra for ei slik semje må òg vurderast i lys av det endelege CRR/CRD IV-regelverket.

source: Considerable development is also taking place in sensor technology, referred to as the internet of things, as more and more things are connected to the internet.
nn: Når det gjeld problemstillinga som Elevorganisasjonen tek opp, viser departementet til at fylkeskommunane etter opplæringslova pliktar å tilby opplæring til alle som er busette i fylket, og som har rett til vidaregåande opplæring.

source: dunes and endangered habitat types in the
nn: anna kommunar og entreprenørar har endra

source: NIBOR is an important benchmark rate in the derivatives market and for determining the lending rates of banks, although the lending margin as measured by NIBOR does not precisely express the lending margins of banks, because their costs of funding a loan may deviate from NIBOR.
nn: Nibor er ei viktig referanserente på derivatmarknaden og ved fastsetjing av utlånsrentene til bankane, men utlånsmarginen målt ved Nibor gjev likevel ikkje eit presist uttrykk for bankane sine marginar ved utlån, fordi kostnadane ved å finansiere eit utlån kan avvike frå Nibor.

source: CCS can also contribute to achieving Goal 7 on Affordable and Clean Energy in that CO
nn: Fangst og lagring av CO kan òg bidra til å oppnå berekraftsmål 7 om rein energi til alle, ved at CO

source: This is NOK 5 million more than in 2010.
nn: Det er 5 millionar kroner meir enn i 2010.

source: Statoil will continue to be responsible for mar-
nn: den øvre inntektsgrensa for å få bustøtte.

source: collaborate with urban regions on Urban Growth Agreements to ensure coordination between land use and investments in transport systems
nn: samarbeide med byområda om å inngå byvekstavtalar for å sikre samordning mellom arealbruken og investeringane i transportsystema

source: Nevertheless, the Members of Congress failed to agree adjustments of automatic expenditure cuts, which were therefore implemented on 1 March of this year.
nn: Medlemene av Kongressen vart likevel ikkje samde om å justera dei automatiske utgiftskutta, og dei vart difor sette i verk 1.

source: Representatives to the Antarctic Treaty Consultative Meeting (ATCM) have adopted strict traffic guidelines for tourism, and ‘Visitor Site Guidelines’ have been issued for 36 locations.
nn: ATCM har vedteke strenge retningslinjer for ferdsel for turistføremål, og det er per i dag laga såkalla Visitor Site Guidelines for 36 stader.

source: Information about, among other things, Norwegian and international economic developments and the state of financial markets is exchanged in the tripartite meetings.
nn: I trepartsmøta vert det utveksla informasjon om mellom anna utviklinga i norsk og internasjonal økonomi og stoda på finansmarknadene.

source: Work in CCAMLR for a general requirement that 100 per cent of vessels harvesting krill carry scientific observers.
nn: Arbeide i CCAMLR for eit generelt krav om 100 prosent dekning av vitskaplege observatørar på alle fartøy som fiskar krill.

source: It is importantthat all teachers know and respect each other's training or education, background and specific skills.
nn: Eit slikt samarbeid krevkjennskap til og respekt for kvarandre sin opplæringstradisjon, bakgrunn og spesifikkekompetanse.

source: The international financial crisis demonstrated that the demand for bank issued bonds and certificates at times may disappear altogether.
nn: Den internasjonale finanskrisa synte at etterspurnaden etter obligasjonar og sertifikat som er utferda av norske bankar, i periodar kan falla heilt bort.

source: The greatest challenge is security.
nn: Den fremste utfordringa er tryggleik.

source: The NPD considers it highly probable that the CO
nn: OD vurderer at det er høgt sannsyn for at ein kan injisere dei CO

source: DigitalNorway is a non-profit initiative started in 2017 by 15 committed businesses with support from the public sector, with a view to speed up the digital transformation of Norwegian industry, especially in SMEs.
nn: DigitalNorway er ei non-profit verksemd som blei starta i 2017 av 15 engasjerte næringslivsaktørar, med støtte frå offentleg sektor, for å få fart på digitaliseringa av norsk næringsliv, og særleg i SMB-ar.

source: The Ministry of Finance proposes, in the preparatory works of the legislative amendments, that the capital conservation buffer, counter-cyclical buffer and systemic risk buffer requirements shall not, for the time being, apply to investment firms.
nn: I forarbeida til lovendringane legg Finansdepartementet opp til at krav om bevaringsbuffer, motsyklisk buffer og systemrisikobuffer inntil vidare ikkje gjeld for verdipapirføretak.

source: Figur 2.9 Total assets of Norwegian financial institutions as per yearend 2011.
nn: Figur 2.9 Forvaltningskapital i norske finansinstitusjonar ved utgangen av 2011. Milliardar kroner

source: The report recommends that measures are taken to promote genuine cooperation between the two sectors and that the perspectives and wishes of the school sector should be given more weight.
nn: Evalueringa meiner det trengst verkemiddel som fremjar eit reelt samarbeid mellom dei to sektorane, og at opplæringssektoren sine perspektiv og ynske bør få ein større plass enn i dag.

source: The meeting was arranged as part of a collaboration between the Ministry of Local Government and Modernisation, Invest in Norway and the Norwegian Consulate in San Francisco.
nn: Møta blei arrangerte i eit samarbeid mellom Kommunal- og moderniseringsdepartementet, Invest in Norway og den norske konsulen i San Francisco.

source: Performing such analyses is very energy-intensive, and it is therefore beneficial to the environment for the data to be processed in a country where the energy is both renewable and stable.
nn: Det er svært energikrevjande å køyre slike analysar, og for miljøet er det derfor gunstig at dataa blir prosesserte i eit land der energien er både fornybar og stabil.

source: Eyr’s ambition is to enter the international market.
nn: Eyr har ambisjonar om å nå ut på den internasjonale marknaden.

source: Patent examination in a global perspective
nn: Omsettinga av falske og ulovlege legemiddel aukar i omfang.

source: In Gassnova’s assessment, the CO
nn: Etter Gassnovas vurdering er CO

source: Digital development in society presumes that residents, businesses and authorities have a stable and good access to electronic communication networks.
nn: Den digitale utviklinga i samfunnet forutsett at innbyggarar, næringsliv og styresmakter har stabil og god tilgang til elektroniske kommunikasjonsnett.

source: This will help to preserve and strengthen Sami culture and enable other children and youth to become acquainted with it.
nn: Samiske uttrykk i Den kulturelle skulesekken kan også medverke til at andre born og unge vert kjende med og får eit forhold til samisk kunst og kultur.

source: In addition, the International Association of Antarctica Tour Operators (IAATO) has developed its own rules for ship tourism.
nn: I tillegg til dette har IAATO (International Association of Antarctica Tour Operators) utarbeidd interne reglar for turisme med skip.

source: per year is discussed in the plan, but a decision has not been made to implement phase 2.
nn: tonn CO per år er omtalt i planen, men det er ikkje beslutta å gjennomføre fase 2.

source: In 2011, three small banks went bankrupt in Denmark, and the authorities launched the fourth package of measures.
nn: I 2011 vart tre mindre bankar slegne konkurs i Danmark, og styresmaktene lanserte den fjerde bankpakka med tiltak.

source: The coronavirus situation makes it imperative to strengthen global health efforts.
nn: Koronasituasjonen gjer det naudsynt å styrkje innsatsen for global helse.

source: Section 4 of these regulations also contains a special provision on the relationship to the authorities of other states.
nn: I § 4 i denne forskrifta er det òg ei eiga føresegn om tilhøvet til styresmaktene i andre statar.

source: When such tasks are performed abroad, the output will typically be delivered to a coordination centre in Norway before being entered into the operating system.
nn: Når slike oppgåver vert utførte i utlandet, vert gjerne resultata leverte til eit mottak i Noreg før dei vert lagde inn i driftssystemet.

source: Profits are taxed at a fixed rate of 27 pct., as for other corporations.
nn: Resultata vert skattlagde med ein flat sats på 27 pst., som for andre selskap.

source: The investigation with be carried out in 2016.
nn: Utgreiinga skal gjennomførast i 2016.

source: For banks alone, lending to household customers represented about 39 per cent of overall lending.
nn: For bankane åleine utgjorde utlån til personkundar om lag 39 pst.

source: All invoices for current hours shall be appended with a detailed specification of hours accrued.
nn: Vi er einig i at føresegna bør innehalde ein hovudregel for inndeling av elevane i grupper i delar av opplæringstida.

source: are responsible for much of the social and physical
nn: føreseielege rammer for arealbruk mellom anna

source: This greatly benefits motorists.
nn: Dette kjem bilistane til gode.

source: This is primarily the result of an increase in the market price adjustment reserve, which reflects unrealised changes in the market value of group portfolio assets.
nn: Det kjem for det meste av ein auke i kursreguleringsfonda som speglar urealiserte endringar i marknadsverdien på eigedelane i kollektivporteføljen.
